export const moto = [
  {
    id: "1",
    title: "Питбайк KAYO basic 125",
    model: "KAYO basic 125",
    img: "./images/moto-1.png",
    engine:
      "одноцилиндровый 4-тактный двигатель объёмом 125 см³ мощностью 9 л. с.",
    transmission: "4-ступенчатая N-1-2-3-4 полуавтоматическая коробка передач",
    seat_height: "высота по седлу, мм: 885",
    weight: "вес, кг: 73",
    description:
      "Это один из лучших мотоциклов для обучения и первых шагов в эндуро и мотокроссе. Подходит для обучения детей.",
  },
  {
    id: "2",
    title: "Мотоцикл KAYO K1",
    model: "KAYO K1",
    img: "./images/moto-2.png",
    engine:
      "одноцилиндровый 4-тактный двигатель объёмом 249 см³ мощностью 21 л. с.",
    transmission: "5-ступенчатая коробка передач",
    seat_height: "высота по седлу, мм: 875",
    weight: "вес, кг: 105",
    description:
      "У модели KAYO K1 оптимальный баланс производительности и технической оснащённости, поэтому он идеально подходит как новичкам, так и опытным райдерам",
  },
  {
    id: "3",
    title: "Мотоцикл KAYO K4",
    model: "KAYO K4",
    img: "./images/moto-3.png",
    engine:
      "одноцилиндровый 4-тактный двигатель объёмом 271 см³ мощностью 24 л. с.",
    transmission: "5-ступенчатая коробка передач",
    seat_height: "высота по седлу, мм: 960",
    weight: "вес, кг: 119",
    description:
      "Мотоцикл достаточно компактен, поэтому он комфортен в эксплуатации для райдеров крупного телосложения и опытных рейдеров",
  },
  {
    id: "4",
    title: "Мотоцикл K2R 250",
    model: "K2R 250",
    img: "./images/moto-4.png",
    engine:
      "одноцилиндровый 4-тактный двигатель объёмом 271 см³ мощностью 34 л. с.",
    transmission: "5-ступенчатая коробка передач",
    seat_height: "высота по седлу, мм: 900",
    weight: "вес, кг: 108",
    description:
      "Надёжный, производительный и мощный мотоцикл с современным агрессивным дизайном для тех, кто не ищет лёгких путей",
  },
];

export const videos = [
  "https://motoru.ru/userfiles/video/otzyv3.mp4",
  "https://motoru.ru/userfiles/video/otzyv2.mp4",
  "https://motoru.ru/userfiles/video/otzyv1.mp4",
];

export const giftCertificates = [
  {
    id: "11",
    title: "Универсальный",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "12",
    title: "Индивидуальная тренировка на мотоцикле",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "13",
    title: "Индивидуальная тренировка на питбайке",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "14",
    title: "На сноубайке",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "15",
    title: "На снегоходе",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "16",
    title: "На мотоцикл",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "17",
    title: "На питбайк",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
  {
    id: "18",
    title: "На квадроцикл",
    image: "./images/sert_bg.png",
    description:
      "Не знаете, какой сертификат выбрать? Почему бы не дать обладателю сертификата возможность выбрать самому? Теперь у вас есть отличный вариант - подарочный сертификат на сумму! Покупая сертификат в Мотору вы можете быть уверенными, что вы сделали самый лучший и незабываемый подарок!",
    link: "",
  },
];
